	</div>
	<div itemscope itemtype="http://schema.org/WPFooter" id="footer">
		<center>Все права защищены &copy; ДЕМОНСТРАЦИЯ <a href="/"><strong>Трогательные поздравления добрые пожелания</strong></a>
			<!--noindex--><center>				<!--LiveInternet counter--><script type="text/javascript"><!--
				document.write("<a href='//www.liveinternet.ru/click' "+
					"target=_blank><img src='//counter.yadro.ru/hit?t44.6;r"+
					escape(document.referrer)+((typeof(screen)=="undefined")?"":
						";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
							screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
					";"+Math.random()+
					"' alt='' title='LiveInternet' "+
					"border='0' width='31' height='31'><\/a>")
					//--></script><!--/LiveInternet-->
					<?php echo round( memory_get_usage()/1024/1024, 2 ) . ' mb ';
					echo get_num_queries(); ?> queries in <?php timer_stop(1); ?> seconds</center><!--/noindex-->
				</div>
				<div class="mobi">
					<p class="post_text" align="justify">В те дни, когда наступает знаменательная дата или событие, многие люди начинают проводить часы за компьютером в поисках необходимых в этот момент стихов и поздравлений в прозе. На просторах интернета существует множество сайтов с текстами поздравлений. Однако многие из них могут предложить своим посетителям лишь малую часть всего интересного материала, который содержится в сети. Мы поставили перед собой задачу собрать воедино на одном ресурсе всю ту массу текстов и стихотворений, которые есть в интернете. Все это делается для того, чтобы посетители могли на одном ресурсе найти все необходимое и не тратили свое драгоценное время попусту.</p>
					<p class="post_text" align="justify">Мы находимся в самом начале нашего сложного пути, но даже на этом этапе мы готовы вам предложить огромное количество интересного материала, среди которого есть поздравления с днем рождения и поздравления на свадьбу. Также вы сможете найти в соответствующих рубриках тот текст, который подходит к вашей дате или вашему виновнику торжества. Это могут быть и поздравления детям, женщине, мужчине, родственникам или любимым. Одним словом, каждая рубрика будет постоянно пополняться и обновляться и потому, если вы не смогли подобрать поздравление в этот раз, вы сможете вновь посетить наш сайт и продолжить свои поиски среди новых стихотворений и поздравлений в прозе. Также на нашем ресурсе присутствует сервис для отправки поздравления на мобильный, так называемые голосовые поздравления. 
					</div>
				</body>
				</html>